export const commentItems = [
    {
        id: 1,
        username: "محمدزاده",
        title: "خرید رز جاودان سیاه",
        desc: "این محصول رو برای کنجکاوی گرفتم تا بدونم چه جوری یک رز می تونه جاودان باشه! و باید بگم خیلی خرید ِ هیجان انگیزی بود! به همراه بسته بندی خیلی با کیفیت شون، یک کارت گارانتی پنج ساله بود که در صورتی که رز خشک بشه، رز رو به رایگان عوض می کنند. به",
    },
    {
        id: 2,
        username: "علی",
        title: "خرید رز جادویی",
        desc: "می خواستم برای دوست دخترم یک هدیه خاص بگیرم و پشتیبانی خیلی خوب من رو راهنمایی کردن که با توجه به روحیات دوست دخترم بتونم بهترین خرید رو داشته باشم.",
    },
    {
        id: 3,
        username: "علی محمدزاده",
        title: "خرید رز جاودان سیاه",
        desc: "این محصول رو برای کنجکاوی گرفتم تا بدونم چه جوری یک رز می تونه جادان باشه! و باید بگم خیلی خرید ِ هیجان انگیزی بود! به همراه بسته بندی خیلی با کیفیت شون، یک کارت گارانتی پنج ساله بود که در صورتی که رز خشک بشه، رز رو به رایگان عوض می کنند. به",
    },
    {
        id: 4,
        username: "محمد",
        title: "خرید رز معلق سفید",
        desc: "بسته بندی خیلی با کیفیت بود و در نگاه اول من رو غافل گیر کرد! من رز رو برای دفترم می‌خواستم و پشتیبانی خیلی خوبی داشتن و وقتی ازشون راهنمایی خواستم، بهم بهترین پیشنهاد رو با توجه به رنگ بندی و دکور دفتر بهم دادن. ر ر",
    },
    {
        id: 5,
        username: "اصغر",
        title: "خرید رز معلق سفید",
        desc: "بسته بندی خیلی با کیفیت بود و در نگاه اول من رو غافل گیر کرد! من رز رو برای دفترم می‌خواستم و پشتیبانی خی بهم دادن. ر ر",
    }
];